<html>
<head>
	<title>О компании</title>
    <link rel="stylesheet" href="styles.css">
</head>
<header>
	<table border="0" width="100%" cellpadding="0" cellspacing="0" align="center" bgcolor="#D4F6FF">
		<tr>
		<td width="150" align="center"><a href="pegast.html"><img style="width: 150;" src="img/logo.webp" align="left"></a></td>
		<td align="center"><a href="pegast.html"  style="text-decoration: none;"><H1>PEGAS TOURISTIK</H1></a></td>
		<td width="200">
			<a href="login.html">Войти</a>
			<a href="register.html">Регистрация</a>
		</td>
		</tr>
	</table> 
</header>
<body>
    <table border="0" width="100%" cellpadding="5" cellpadding="0" align="center" >
	<tr>
	<td align="center"><a href="country.html">Страны</a></td>
	<td align="center"><a href="hostels.html">Отели</a></td>
	<td align="center"><a href="contacts.html">Контакты</a></td>
	<td align="center"><a href="about_us.html">О компании</a></td>
	<td align="right"><input type="text" placeholder="поиск"> <input type="button" value="искать"></td>
	</tr>
</table> 
<BR>
    <div class="append-1 prepend-1 clearfix" id="info_page">
        <h1>О компании</h1>
        <table class="empty_t">
<tbody><tr>
    <td rowspan="2"><img src="https://s01.cdn-pegast.net/get/f6/0f/ec/b08a954e54219202a459587364abc2a324ccfdd49b2c54918e5c6224b2/about-company.jpg" alt="about-company.jpg"></td>
<td class="v-top">
<div style="float:right">
<script src="/build/widgets/rostourism.js"></script>
<script>
document.addEventListener('DOMContentLoaded', function() {
    RT.Widget.build({
        'ids': '%D0%A0%D0%A2%D0%9E+016577%2C%D0%A0%D0%A2%D0%9E+018350',
        'domain': 'pegast.ru'
    });
});
</script>
<div id="russiatourism_widget"><iframe id="widget_iframe" src="https://www.russiatourism.ru/operators/widget/?ids=%D0%A0%D0%A2%D0%9E+016577%2C%D0%A0%D0%A2%D0%9E+018350&amp;domain=pegast.ru#https%3A%2F%2Fpegast.ru%2Fabout-company" scrolling="no" height="0" width="332px" frameborder="0"></iframe></div>
</div>
</td>
</tr>
<tr>
<td style="width: 335px; text-align:center">
    <a href="https://srtrf.ru/" target="_blank">
        <img src="https://s01.cdn-pegast.net/get/6a/71/1e/673a6493a926181c000cc0909e783559b203bd3febf17efa00dd781e63/logo_right-srt.png">
    </a>
</td>
</tr>
</tbody></table>
<br>
<br>
<h4>Общая информация о компании</h4>
<br>
<p>PEGAS Touristik - один из лидеров российской туристической отрасли и одна из крупнейших международных туристических компаний. История компании началась в последней четверти ХХ века.</p>
<p>PEGAS Touristik сегодня – это современная универсальная туристическая компания, которая предлагает широкий спектр услуг для всех групп клиентов, активно участвует в социальной и экономической жизни страны.</p>
<ul><li> <div class="more_info"><p>Мы отправляем на отдых из 51 города РФ</p>
<a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div> <p>Архангельск, Астрахань, Барнаул, Белгород, Благовещенск, Брянск, Владивосток, Владикавказ, Волгоград, Воронеж, Екатеринбург, Иркутск, Казань, Калининград, Калуга, Кемерово, Краснодар, Красноярск, Курск, 
Магнитогорск, Махачкала, Минеральные Воды, Москва, Мурманск, Нижневартовск, Нижнекамск, Нижний Новгород, Новосибирск, Норильск, Омск, Оренбург, Пермь, Петропавловск-Камчатский, Ростов-на-Дону, Самара, Санкт-Петербург, Саранск, 
Саратов, Сургут, Сыктывкар, Тюмень, Ульяновск, Уфа, Хабаровск, Чебоксары, Челябинск, Череповец, Чита, Элиста, Южно-Сахалинск, Якутск.</p>
</div></div>
</li>
<li>Мы предлагаем отдых на лучших курортах и отелях (2500 отелей) в <a href="/about-company/destinations/" class="instruction" target="_blank">25 странах мира </a></li>
<li> <div class="more_info"><p>Мы работаем с ведущими авиакомпаниями России </p><a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div><br>
<table class="empty_t">
<tbody>
<tr><td><img src="https://s01.cdn-pegast.net/get/ff/28/54/ecd934dd09e9340e2e244bbf05430630481fc5f3b138df863478eb301e/aeroflot.jpg" alt="aeroflot.jpg"></td>
<td></td>
<td><img src="https://s01.cdn-pegast.net/get/a5/de/74/1c802f734550dfa9dcd22d0651f44f395736fb80bb4cea786bcc788538/THY.jpg" alt="turkish_airlines.jpg"></td></tr>
</tbody>
</table>
</div></div>
</li>
<li> Мы организуем групповые, индивидуальные, корпоративные, спортивные и VIP туры </li>
<li> Мы предлагаем 7 дней в неделю, 24 часа в сутки онлайн заказ туров и билетов на регулярные рейсы по всему миру как аккредитованный агент IATA </li>
<li>Мы оказываем качественное обслуживание в более чем 650 <a href="/where-to-buy" class="instruction" target="_blank">фирменных офисах продаж</a> в 256 городах</li></ul>
<br>
<a name="mission"></a>
<h4>Миссия и цели</h4>
<p>Мы работаем, чтобы сделать PEGAS Touristik лучшим туроператором для своих клиентов. Мы хотим, чтобы каждому человеку, который находится на сайте компании, приходит в офисы  PEGAS Touristik, звонит в наш call-центр, пользуется услугами компании, нравилось быть клиентом PEGAS Touristik. А для этого необходимо:</p>
<ul><li> предоставлять качественное обслуживания в любом месте и в любое время</li>
<li> сделать все услуги  PEGAS Touristik, в соответствии с современными стандартами сервиса</li>
<li> уделять внимание пожеланиям клиентов и оказывать максимальную  заботу</li>
<li> стараться, чтобы каждое наше решение принималось в интересах    наших клиентов</li>
<li> предлагать именно то, что нужно клиенту, и предвосхищать его желания</li></ul>
<br>
<a name="financial"></a>
<div class="more_info" data-name="financial"><h4>Финобеспечение</h4>
<a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
<p>Со&nbsp;сведениями о&nbsp;финансовом обеспечении туроператоров, реализующих туристский продукт под знаком обслуживания «PEGAS Touristik» на&nbsp;территории РФ, можно ознакомиться на&nbsp;сайте <a href="https://tourism.gov.ru/operators/" target="_blank">https://tourism.gov.ru/operators/</a>.</p>
<p>С&nbsp;информацией о&nbsp;членстве туроператоров в&nbsp;Ассоциации «ТУРПОМОЩЬ» можно ознакомиться на&nbsp;сайте <a href="https://reestr.tourpom.ru/search.php" target="_blank">http://www.tourpom.ru/members</a>.
</p>
<br>


</div></div>
<br>
<a name="vacancy"></a>
<div class="more_info" data-name="vacancy"><h4>Вакансии</h4> <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
<!--<h4>Работа в Москве</h4>
<div class="more_info">Менеджер по работе с частными лицами <div>
        <u>Обязанности:</u>
        <ul>
            <li>Консультирование потенциальных клиентов по вопросам подбора и бронирования тура;</li>
            <li>Прием входящих звонков;</li>
            <li>Обработка письменных запросов, расчетов ,заявок на бронирование;</li>
            <li>Бронирование тура в системе, на сайте;</li>
            <li>Расчет нестандартных туров.</li>
        </ul>
        <u>Требования:</u>
        <ul>
            <li><b>Опыт работы в туризме не менее 1 года ОБЯЗАТЕЛЬНО;</b></li>
            <li>Знание массовых направлений (Турция, Тунис, Карибы, Тайланд, Вьетнам, Иордания, Греция, Кипр);</li>
            <li>Знание туристского продукта и способность грамотно рассказать о преимуществах;</li>
            <li>MS Offiсe - уверенный пользователь;</li>
            <li>Грамотная речь, широкий кругозор, заинтересованность в продажах, активность, способность обучаться, порядочность, стрессоустойчивость, внимательность, дисциплинированность.</li>
        </ul>

        <u>Условия: </u>
        <ul>
          <li>работа в брендовой, стабильной компании;</li>
          <li>100% "белая" заработная плата: оклад+% от продаж (улетевших туристов);</li>
          <li><b>график работы 2/2;</b></li>
          <li><b>рабочее место в престижном бизнес центре класса А в г. Химки (корпоративный транспорт от м. Речной вокзал);</b></li>
          <li>специальные скидки на туры сотрудникам и членам их семей;</li>
          <li>отличные перспективы профессионального развития.</li>
        </ul>
        <p>Просим высылать Ваше резюме (с фото) с указанием названия вакансии в теме письма по адресу: <a href="mailto:olga.polyakova@pegast.ru">olga.polyakova@pegast.ru</a>. Телефон: +7 (495) 221-33-68 доб. 1259</p>
</div></div>
<div class="more_info">Менеджер по работе с агентствами в туроператорскую компанию <div>
        <u>Обязанности:</u>
        <ul>
            <li>Приём входящих звонков (предоставление потребителям и потенциальным потребителям всей нужной информации по турам, тарифам, услугам и акциям компании)</li>
            <li>Исходящие информативные звонки (предоставление заказчику информации об изменениях в программе тура)</li>
            <li>Обработка входящей корреспонденции, поступающей на электронный адрес и на факс отдела)</li>
            <li>Работа с клиентскими жалобами и пожеланиями, их передача в соответствующие отделы</li>
            <li>Приём и обработка заявок на предоставление индивидуальных туров</li>
            <li>Участие в рекламных турах и специализированных выставках</li>
            <li>Курирование агентств по направлениям</li>
            <li>Посещение агентств города</li>
            <li>Подготовка презентаций и проведение семинаров и вебинаров для агентств по продукту компании</li>
            <li>Рекламные туры</li>
        </ul>
        <u>Требования:</u>
        <ul>
            <li>Знание массовых направлений компании (Турция, Тунис, Испания, Греция)</li>
            <li><b>ОПЫТ РАБОТЫ в туристической сфере от 2-х лет ОБЯЗАТЕЛЬНО</b></li>
            <li>Знание английского языка будет преимуществом</li>
        </ul>

        <u>Условия: </u>
        <ul>
          <li>Работа в крупной, брендовой компании</li>
          <li>Отличные перспективы профессионального развития</li>
          <li>100% "белая" заработная плата</li>
          <li>Работа <b>м. Аэропорт</b></li>
          <li>График работы 5/2 с 10 до 19</li>
          <li>Оформление в соответствии с ТК РФ, соцпакет</li>
          <li>Специальные скидки на туры для сотрудников и членов их семей</li>
        </ul>
        <p>Просим высылать Ваше резюме (с фото) с указанием названия вакансии в теме письма по адресу: <a href="mailto:olga.polyakova@pegast.ru">olga.polyakova@pegast.ru</a>. Телефон: +7 (495) 221-33-68 доб. 1259</p>
</div></div>
<br>-->
<h4>Работа в регионах</h4>  
<strong>Волгоград</strong>
<div class="more_info">Менеджер по маркетингу и работе с агентствами 
<a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
        <ins>Обязанности:</ins>
        <ul>
            <li>Развитие и продвижение продуктов компании;</li>
            <li>Работа с туристическими агентствами своего региона -поддержка взаимоотношений с ними;</li>
            <li>Выявление причин, препятствующих хорошей работе агентств с компанией, и устранение их;</li>
            <li>Работа с франчайзинговой сетью агентств (развитие сети);</li>
            <li>Организация и проведение мероприятий в своем регионе;</li>
            <li>Проведение презентаций и обучающих семинаров для менеджеров агентств;</li>
            <li>Подготовка аналитических отчетов по своему региону;</li>
            <li>Предоставление текущей отчетности (ежедневно, еженедельно, ежемесячно, годовой отчет);</li>
            <li>Составление смет, выбор площадок и персонала;</li>
            <li>Работа с текстами;</li>
            <li>Готовность к командировкам.</li>
        </ul>
        <ins>Требования:</ins>
        <ul>
            <li>Отметим отдельно, если: есть опыт работы в туризме, знание английского или турецкого языка;</li>
            <li>Высокий уровень коммуникабельности, отличные презентационные навыки, навыки делового общения, ведения переговоров, устная и письменная грамотность;</li>
            <li>Важно уметь работать с большим количеством информации в режиме многозадачности;</li>
            <li>Стрессоустойчивость; </li>
            <li>Креативность, нестандартный подход к решению задач;</li>
            <li>Опыт публичных выступлений (от 70 человек).</li>
        </ul>

        <ins>Условия: </ins>
        <ul>
          <li>Работа в компании, которой можно гордиться;</li>
          <li>Отличный коллектив;</li>
          <li>Невероятный опыт;</li>
          <li>Интересные проекты;</li>
          <li>Официальное трудоустройство;</li>
          <li>График работы 5/2 с 10.00 до 19.00;</li>
          <li>Полная занятость;</li>
          <li>Трудоустройство по ТК РФ;</li>
          <li>100 % белая заработная плата;</li>
          <li>Обучение и тренинги за счет компании;</li>
          <li>Работа в г. Волгоград.</li>

        </ul>
        <p>Просим высылать Ваше резюме (с фото) с указанием названия вакансии в теме письма по адресу: <a href="mailto:alexandra.melihova@pegast.ru">alexandra.melihova@pegast.ru</a>. Телефон: +7 (8442) 45-95-55 доб. 2957</p>
</div></div>



<br>
<strong>Воронеж</strong>
<div class="more_info">Региональный менеджер <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
<u>Обязанности:</u>
        <ul>
            <li>Посещение агентств курируемого города и его окрестностей;</li>
            <li>Командировки в близлежащие города курируемой области;</li>
            <li>Развитие и продвижение продуктов компании, в том числе онлайн проектов;</li>
            <li>Привлечение агентств своего региона к сотрудничеству и поддержка взаимоотношений с ними;</li>
            <li>Выявление причин, препятствующих хорошей работе агентств с компанией, и устранение их;</li>
            <li>Способствование увеличению объемов продаж агентств;</li>
            <li>Работа с франчайзинговой сетью агентств (в том числе привлечение к сети);</li>
            <li>Организация и проведение мероприятий в своем регионе;</li>
            <li>Проведение презентаций и обучающих семинаров для менеджеров агентств;</li>
            <li>Обучение технологии работы с нашей Компанией и продукту Компании;</li>
            <li>Подготовка аналитических отчетов по своему региону;</li>
            <li>Предоставление текущей отчетности (ежедневно, еженедельно, ежемесячно, годовой отчет).</li>
        </ul>
        <u>Требования:</u>
        <ul>
            <li>Опыт работы в туризме от 2 лет ОБЯЗАТЕЛЬНО;</li>
          <li>Навыки «полевой» работы (работы без офиса) приветствуются;</li>
            <li>Коммуникабельность, отличные презентационные навыки, навыки делового общения, ведения переговоров, устная и письменная грамотность;</li>
            <li>Важно уметь работать с большим количеством информации, быстро самообучаться.</li>
        </ul>

        <u>Условия: </u>
        <ul>
          <li>График работы 5/2 с 10.00 до 19.00.</li>
          <li>Полная занятость, 90% рабочего времени - разъездной характер;</li>
          <li>Трудоустройство по ТК РФ;</li>
          <li>100 % белая заработная плата + оплата проезда (по городу при посещении агентств) + рабочая оплачиваемая мобильная связь + рекламные туры;</li>
          <li>Обучение и тренинги за счет компании;</li>
          <li>Работа в г. Воронеж.</li>

        </ul>
        <p>Просим высылать Ваше резюме (с фото) с указанием названия вакансии в теме письма по адресу: <a href="mailto:olga.polyakova@pegast.ru">olga.polyakova@pegast.ru</a>. Телефон: +7 (495) 221-33-68 доб. 1259</p>
</div></div>

<br>
<strong>Красноярск</strong>

<div class="more_info">Юрист
    <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
    <u>Обязанности:</u>
        <ul>
         <li>Претензионная, исковая работа и договорная работа в сфере туризма. </li>
            <li>Юридическое абонентское обслуживание туроператора.</li>
            <li>Участие в судебных процессах.</li>
            <li>Возможны командировки.</li>
        </ul>
        <u>Требования:</u>
        <ul>
            <li>Высшее юридическое образование (государственный ВУЗ). </li>
          <li>Опыт работы по юридической специальности – от 2-х лет. </li>
            <li>Знание ГК, ГПК, АПК. </li>
            <li>Коммуникабельность, презентабельный внешний вид.</li>
        </ul>

        <ins>Условия: </ins>
        <ul>
           <li>Зарплата по результатам собеседования.</li>
          <li>График работы: 5/2 с 10.00 до 19.00.</li>
          <li>Оформление в соответствии с ТК РФ, соцпакет.</li>
        </ul>
        <p>Просим высылать Ваше резюме (с фото) с указанием названия вакансии в теме письма по адресу: <a href="mailto:kja@pegast.ru">kja@pegast.ru</a>. Телефон: (391) 200-80-80.</p>
</div></div>

<br>
<strong>Нижний Новгород  </strong>
<div class="more_info">Менеджер по маркетингу и работе с агентствами <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
        <ins>Обязанности:</ins>
        <ul>
            <li>Развитие и продвижение продуктов компании;</li>
            <li>Участие и организация воркшопов‚ семинаров, вебинаров, мероприятий;</li>
            <li>Разработка и запуск рекламных кампаний и акций;</li>
            <li>Ведение аккаунтов в соц. сетях, обновление информации на сайте, рассылки;</li>
            <li>Посещение агентств, привлечение их к сотрудничеству;</li>
            <li>Работа с франчайзинговой сетью агентств (в том числе привлечение к сети);</li>
            <li>Обучение технологии работы с нашей Компанией и продукту Компании;</li>
            <li>Подготовка аналитических отчетов по своему региону;</li>
            <li>Консультирование по телефону;</li>
            <li>Работа с заявками (консультирование/бронирование/перебронирование/ аннуляции);</li>
            <li>Участие в рекламных турах.</li>
        </ul>
        <ins>Требования:</ins>
        <ul>
            <li>Опыт работы в туризме желательно;</li>
            <li>Коммуникабельность, отличные презентационные навыки, навыки делового общения, ведения переговоров, устная и письменная грамотность;</li>
            <li>Важно уметь работать с большим количеством информации, быстро самообучаться;</li>
            <li>Знание английского языка желательно.</li>
        </ul>

        <ins>Условия: </ins>
        <ul>
          <li>Работа в офисе в центре города;</li>
          <li>Официальное трудоустройство;</li>
          <li>Зарплата по результатам собеседования.</li>
        </ul>
        <p>Просим высылать Ваше резюме по адресу:  <a href="mailto:n.novgorod@pegast.ru">n.novgorod@pegast.ru</a>.</p>
</div></div>
<br>
<b>Хабаровск</b>
<div class="more_info">Маркетолог <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
Обязанности:
<ul>
<li>Работа с маркетинговым бюджетом: планирование, расходование, анализ.</li>
<li>Поиск подрядчиков для реализации утвержденных маркетинговых планов.</li>
<li>Участие и организация воркшопов‚ семинаров, вебинаров.</li>
<li>Разработка и запуск рекламных кампаний и акций.</li>
<li>Отчетность.</li>
</ul>
<u>Требования:</u>
<ul>
<li>Желательно опыт работы в туризме.</li>
<li>Знание ПК на уровне уверенного пользователя.</li>
<li>Четкость‚ аккуратность‚ собранность.</li>
</ul>

<u>Условия: </u>
<ul>
<li>Работа в комфортном офисе в центре города.</li>
<li>Официальное трудоустройство.</li>
<li>Зарплата по результатам собеседования.</li>
</ul>
<p>Просим высылать Ваше резюме (с фото) с указанием названия вакансии в теме письма по адресу: <a href="mailto:khv@pegast.ru">khv@pegast.ru</a>.</p>
</div></div>
<div class="more_info">Менеджер по работе с агентствами <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
Обязанности:
<ul>
<li>Работа с туристическими агентствами Дальнего Востока.</li>
<li>Консультирование по телефону.</li>
<li>Работа с заявками (консультирование/бронирование/перебронирование/ аннуляции).</li>
<li>Рекламные туры.</li>
</ul>
<u>Требования:</u>
<ul>
<li>Желательно опыт работы в туризме.</li>
<li>Знание ПК на уровне уверенного пользователя.</li>
<li>Умение работать с большими объемами информации.</li>
<li>Грамотная устная и письменная речь.</li>
<li>Доброжелательность и выдержанность при общении.</li>
</ul>

<u>Условия: </u>
<ul>
<li>Работа в комфортном офисе в центре города.</li>
<li>Официальное трудоустройство.</li>
<li>Зарплата по результатам собеседования.</li>
</ul>
<p>Просим высылать Ваше резюме (с фото) с указанием названия вакансии в теме письма по адресу: <a href="mailto:khv@pegast.ru">khv@pegast.ru</a>.</p>
</div></div>
<!--<br>
<h4>Работа за рубежом</h4>
<a href="/about-company/jobs/abroad" class="instruction">Подробнее</a>-->
<br>
</div></div>
<br>
<a name="awards"></a>
<div class="more_info" data-name="awards"><h4>Наши награды</h4>
<a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
<br>
С информацией о наградах нашей компании можно ознакомиться на <a href="/about-company/awards/" class="instruction" target="_blank">странице</a>
<br>
</div></div>
<br>
<div class="more_info"><h4>Защита персональных данных</h4> <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
<p>Для ознакомления с документацией, определяющей политику PEGAS Touristik в отношении обработки персональных данных, и сведения о реализуемых требованиях к защите персональных данных вы можете ознакомиться на <a href="/about-company/personal-data/" target="_blank" class="instruction">странице</a></p>    
</div></div>
<br>
<a name="materials"></a>
<div class="more_info" data-name="materials"><h4>Графические материалы</h4> <a class="more_info_button"><span class="on"> свернуть</span><span class="off"> подробнее</span></a><div>
<p>Официальный логотип PEGAS Touristik Вы можете скачать в следующих форматах:</p>
<ul>
<li>в формате <a href="https://s01.cdn-pegast.net/get/61/47/43/67ba6275d54fb2e6af7c4a6f4606758058c40eece3a6949d35f4007c18/pegas_logo_RGB.ai">AI</a></li>
<li>в формате <a href="https://s01.cdn-pegast.net/get/04/1f/0f/e9440b59687f6cd5fb99f32debf36824ce1e9d8de7b252859f455f53ea/pegas_logo_RGB.cdr">CDR</a></li>
<li>в формате <a href="https://s01.cdn-pegast.net/get/fe/b7/31/0a77e52e8d172cfc33e8e4dd9ac099163642882b502b9faf20bc35ff8b/pegas_logo_RGB.eps">EPS</a></li>
<li>в формате <a href="https://s01.cdn-pegast.net/get/af/5f/41/dd5917eab387ec3524b6b77f7692d301e1a0246038d108305c6adc7321/pegas_logo_RGB.pdf">PDF</a></li>
</ul>    
</div></div>
<br>
<h4><a href="/travel-agencies" class="instruction" style="color: #3271AE;">Наши партнёры</a> </h4>
    </div>
</body>
<footer>
	<hr>
	<table  width="99%" >
		<tr>
			<td width="600" cellpadding="5">PEGAS Touristik — ведущий оператор туристических услуг в РФ и СНГ. © 2022
				Использование текстов и фотографий с сайта pegast.ru допускается только с письменного разрешения компании PEGAS Touristik.
			</td>
            <td align="right">© Все права защищены</td>
		</tr>
	</table>
</footer>
</html>