<html>
<head>
	<title>Mountain Saniba Eco Hotel</title>
    <link rel="stylesheet" href="styles.css">
</head>
<header>
	<table border="0" width="100%" cellpadding="0" cellspacing="0" align="center" bgcolor="#D4F6FF">
		<tr>
		<td width="150" align="center"><a href="pegast.html"><img style="width: 150;" src="img/logo.webp" align="left"></a></td>
		<td align="center"><a href="pegast.html"  style="text-decoration: none;"><H1>PEGAS TOURISTIK</H1></a></td>
		<td width="200">
			<a href="login.html">Войти</a>
			<a href="register.html">Регистрация</a>
		</td>
		</tr>
	</table> 
</header>
<body>
    <h2>Mountain Saniba Eco Hotel <input type="submit" value="Забронировать"></h2>
    <img style="width: 700;" src="img/c1.webp">
    <h3>Об отеле Mountain Saniba Eco Hotel</h3>
    <p>Отель расположен в живописном месте на берегу горной реки.</p>
    <p>К услугам гостей:</p>
    <ul>
        <li>тихие номера;</li>
        <li>зона для барбекю;</li>
        <li>бесплатная парковка;</li>
        <li>организация трансферов до экскурсионных объектов и в/из аэропорта ( по запросу за доп. плату);</li>
        <li>купель в горной реке (бесплатно);</li>
        <li>зал-ресторан на 1 этаже с великолепной кухней, с панорамными окнами и видом на горы.</li>
    </ul>
    <p>Номерной фонд эко-отеля составляет 9 комфортабельных номеров разной категории, созданных по двум дизайн-проектам - это Европейский стиль и Скандинавский с использованием дерева.</p>
    <p>Номера состоят из тихих спальных комнат с удобными кроватями, душевой кабиной, санузлом, плазменным телевизором со спутниковым телевидением и бесплатным Wi-Fi.</p>
    <p>В пешей доступности от отеля имеется детская площадка, мини-зоопарк, исторические сооружения ( среди которых - старинная часовня) и уютные прогулочные зоны.</p>
    <p>Адрес: Республика Северная Осетия - Алания, с. Горная Саниба, Mountain Saniba Eco Hotel.</p>
    <p><b>Количество номеров:</b> 9</p>
    <table border="1">
        <tr>
            <td width="200"><b>Месторасположение</b></td>
            <td>
                <p><b>Месторасположение:</b> Россия, Северная Осетия, Старая Саниба</p>
                <p><b>Расстояние до аэропорта:</b> 66 км от аэропорта Владикавказа</p>
            </td>
        </tr>
        <tr>
            <td width="200"><b>Особенности размещения</b></td>
            <td>
                <p><b>Время заселения:</b> 14:00</p>
                <p><b>Время выселения:</b> 12:00</p>
            </td>
        </tr>
        <tr>
            <td width="200"><b>Питание</b></td>
            <td>
                <p><b>Рестораны a la carte/шведский стол:</b> Зал-ресторан с национальной кухней:</p>
                <ul>
                    <li>Завтрак с 09:00 до 11:00 (при системе питания ВВ)</li>
                    <li>Обед с 13:00 до 15:00 (платно)</li>
                    <li>Ужин с 19:00 до 21:00 (платно)</li>
                </ul>
                <p><b>Система питания:</b> BB</p>
                <p><b>Комментарии:</b> Мастер-классы по приготовлению осетинского пирога, традиционного сыра из натуральных ингредиентов по древнему рецепту, а также других национальных блюд (по запросу, платно).</p>
            </td>
        </tr>
        <tr>
            <td width="200"><b>Инфраструктура</b></td>
            <td>
                <p>Автомобильная парковка</p>
            </td>
        </tr>
    </table>
</body>
<footer>
	<hr>
	<table  width="99%" >
		<tr>
			<td width="600" cellpadding="5">PEGAS Touristik — ведущий оператор туристических услуг в РФ и СНГ. © 2022
				Использование текстов и фотографий с сайта pegast.ru допускается только с письменного разрешения компании PEGAS Touristik.
			</td>
            <td align="right">© Все права защищены</td>
		</tr>
	</table>
</footer>
</html>