<html>
<head>
	<title>Hotel Paradise Beach Surf</title>
    <link rel="stylesheet" href="styles.css">
</head>
<header>
	<table border="0" width="100%" cellpadding="0" cellspacing="0" align="center" bgcolor="#D4F6FF">
		<tr>
		<td width="150" align="center"><a href="pegast.html"><img style="width: 150;" src="img/logo.webp" align="left"></a></td>
		<td align="center"><a href="pegast.html"  style="text-decoration: none;"><H1>PEGAS TOURISTIK</H1></a></td>
		<td width="200">
			<a href="login.html">Войти</a>
			<a href="register.html">Регистрация</a>
		</td>
		</tr>
	</table> 
</header>
<body>
    <h2>Hotel Paradise Beach Surf <input type="submit" value="Забронировать"></h2>
    <img style="width: 700;" src="img/c1.webp">
    <h3>Об отеле Hotel Paradise Beach Surf</h3>
    <p>Пляжный отель на пляже Эль Яке, на юге острова Маргарита. Отель с комфортабельными удобствами: в отеле есть бассейн с террасой, где можно полюбоваться закатом, ресторан и бар с видом на море. Пляж Эль Яке признан во всем мире благодаря оптимальным условиям для виндсерфинга и кайтсерфинга. Отель расположен в 5 минутах езды от аэропорта Сантьяго Мариньо на острове Маргарита.</p>
    <p><b>Дата постройки:</b> 1995</p>
    <p><b>Последняя реновация:</b> 2021</p>
    <p><b>Общая площадь:</b> 3500 кв.м.</p>
    <p><b>Количество корпусов:</b> 1 (5 этажей, лифта нет)</p>
    <p><b>Количество номеров:</b> 60</p>
    <table border="1">
        <tr>
            <td width="200"><b>Месторасположение</b></td>
            <td>
                <p><b>Месторасположение:</b> Венесуэла, о. Маргарита, Плайя Эль Яке</p>
                <p><b>Расстояние до аэропорта:</b> 5 км до международного аэропорта Сантьяго-Мариньо.</p>
                <p><b>Расстояние до ближайшего курортного центра:</b> 20 км до Порламар.</p>
                <p><b>Линия моря:</b> 1</p>
            </td>
        </tr>
        <tr>
            <td width="200"><b>Особенности размещения</b></td>
            <td>
                <p><b>Комментарии к размещению:</b> В соответствии с законодательством Венесуэлы, не разрешается размещать в отелях лиц моложе 18 лет без сопровождения старшего представителя.</p>
                <p><b>Смежные номера:</b> есть</p>
                <p><b>Номера для некурящих:</b> есть</p>
                <p><b>Время заселения:</b> 15:00</p>
                <p><b>Время выселения:</b> 12:00</p>
            </td>
        </tr>
        <tr>
            <td width="200"><b>Пляж</b></td>
            <td>
                <p><b>Территория пляжа:</b> Отдельная часть на общественном песчаном пляже.</p>
            </td>
        </tr>
        <tr>
            <td width="200"><b>Бассейн</b></td>
            <td>
                <p><b>Комментарии:</b> Открытый бассейн с пресной водой площадью 28 кв.м на берегу океана с террасой для загара. Часы работы с 08:00-23:00.</p>
                <p>Крытый бассейн с пресной водой площадью 8 кв.м (без подогрева).</p>
            </td>
        </tr>
        <tr>
            <td width="200"><b>Инфраструктура</b></td>
            <td>
                <p><b>Отель принимает кредитные карты:</b> Master Card, Visa</p>
                <p><b>Комментарии:</b> Магазин сувениров и товаров для спорта.</p>
            </td>
        </tr>
    </table>
    <h3>Контакты</h3>
    <table>
        <tr>
            <td>Телефон:</td>	
            <td>+58 295-2698921</td>
        </tr>
        <tr>
            <td>Сайт:</td>	
            <td>www.paradisehoteles.com</td>
        </tr>
    </table>
</body>
<footer>
	<hr>
	<table  width="99%" >
		<tr>
			<td width="600" cellpadding="5">PEGAS Touristik — ведущий оператор туристических услуг в РФ и СНГ. © 2022
				Использование текстов и фотографий с сайта pegast.ru допускается только с письменного разрешения компании PEGAS Touristik.
			</td>
            <td align="right">© Все права защищены</td>
		</tr>
	</table>
</footer>
</html>